[
  {
    "naziv": "48. FEST - Sakupljači emocija",
    "opis": "Umetnički direktor FEST-a, Jugoslav Pantelić, priredio je 96 premijernih filmova u sledećim programima: <ul> <li>Takmičarski programi – GLAVNI TAKMIČARSKI i FEST FOKUS i </li><li>Revijalni programi – Glavni van konkurencije, FEST 48, Gala, Fest Fokus van konkurencije, Specijalne projekcije, FEST Klasik. </li> </ul> <br> Za Beogradskog pobednika i druge nagrade, ove godine u Glavnom programu takmiči se dvadeset filmova iz Srbije, Francuske, SAD, Irana, Italije, Grčke, Slovenije, Australije, Bugarske, Brazila, Češke, Severne Makedonije, Sudana, Saudijske Arabije, Hrvatske, Danske i Kolumbije. Biće dodeljene nagrade za najbolji film, režiju, mušku i žensku ulogu, kao i najbolji debi, kao i nezvanične – Politikina nagrada Milutin Čolić, nagrada FIPRESCI žirija i FEDEORA žirija.Gosti festivala biće brojni (šezdesetak reditelja i glumaca), a među već navedenim naći će se i Džon Malkovič, glumac Kristos Lulis, Milčo Mančevski, Ougust Dil, Atom Egojan, Mirjana Joković, Goran Bogdan…",
    "datumPocetka": "2020-02-28T21:00:00.000Z",
    "datumZavrsetka": "2020-03-05T23:30:00.000Z",
    "lokacija": {
      "naziv": "Art bioskop Kolarac",
      "ulica": "Studentski trg",
      "brojUlice": "5",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588791000/1_vruidb.jpg",
    "publicId": "1_vruidb",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Festivali"
        }
      },
      {
        "kategorija": {
          "naziv": "Kultura"
        }
      },
      {
        "kategorija": {
          "naziv": "Zabava"
        }
      }
    ]
  },
  {
    "naziv": "XXI Guitar Art Festival",
    "opis": "21. po redu Guitar Art festival održava se pod simboličnim sloganom <em>RAPSODIJA</em> koji upućuje na neuobičajenu novu formu festivala koji objedinjuje nikad više različitih projekata, koncerata, muzičara i stilova sa svih strana sveta. Predstojeće festivalsko izdanje predstaviće muzičku RAPSODIJU, u okviru koje će se veliki koncerti održati ponovo u beogradskoj Kombank dvorani, klasika u atrijumu Narodnog muzeja, a svetska premijera koncerta za gitaru i simfonijski orkestar rezervisana je za veliku salu Kolarčeve zadužbine. <br>Festival počinje koncertom najboljeg flamenko gitariste nove generacije Danijela Kasaresa, koji se vraća u Beograd nakon pet godina i rasprodatog koncerta. Zatim tu ce biti i popularni italijanski gitarski kvartet 40 Fingers sa višemilionskim pregledima na Youtube-u prvi put dolazi u Beograd! Nemački kompozitor Hoakin Klerč komponovao je novo delo koje je posvećeno beogradskom Guitar Art Festivalu. Njega će premijerno izvesti na velikoj sceni Kolarčeve zadužbine Simfonijski orkestar RTS-a pod dirigentskom palicom Bojana Suđića, a solisti koncerta su Marko Tamajo, David Martines i Rafael Agire.",
    "datumPocetka": "2020-03-13T18:30:00.000Z",
    "datumZavrsetka": "2020-03-15T23:00:00.000Z",
    "lokacija": {
      "naziv": "Kombank dvorana",
      "ulica": "Dečanska",
      "brojUlice": "14",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588791002/2_oxltdl.png",
    "publicId": "2_oxltdl",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Festivali"
        }
      },
      {
        "kategorija": {
          "naziv": "Kultura"
        }
      }
    ]
  },
  {
    "naziv": "MAU za sve, svi za MAU",
    "opis": "Poseban sadržaj namenjen starijim generacijama (55+). Stariji ljudi su odličje mudrosti i potrebno je kreirati zaista bogat program da bi se zainteresovali za odlazak na neko mesto. Upravo takav program, koji donosi brojne zanimljivosti, eudkacije i kreativne radionice se organizuje u Muzeju afričke umetnosti.Posebno osmišljen program, svakog prvog četvrtka u mesecu. Ovog cetvrtka tema će biti upoznavanje sa tehnikama i načinima izrade keramičkih posuda u tradicionalnim zapadnoafričkim zajednicama. ",
    "datumPocetka": "2020-05-02T10:00:00.000Z",
    "datumZavrsetka": "2020-05-02T12:00:00.000Z",
    "lokacija": {
      "naziv": "Muzej afričke umetnosti",
      "ulica": "Andre Nikolića",
      "brojUlice": "14",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588790997/3_d3jggo.jpg",
    "publicId": "3_d3jggo",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Porodica"
        }
      },
      {
        "kategorija": {
          "naziv": "Kultura"
        }
      }
    ]
  },
  {
    "naziv": "Dani Beograda",
    "opis": "Grad Beograd slavi Dane Beograda od 16. do 19. aprila u znak sećanja na dva značajna datuma u svojoj istoriji. Prvi je 16. april 878. godine, kada je u pismu pape Jovana VIII bugarskom knezu Borisu prvi put u jednom pisanom dokumentu pomenuto slovensko ime Beograd, kao i 19. april 1867, kada je komandant poslednjeg turskog garnizona Ali Riza-paša predao knezu Mihailu Obrenoviću ključeve grada Beograda, čime je okončana duga otomanska okupacija našeg grada koja je započela 28. avgusta 1521. godine. <br> Ovogodišnji program će biti proširen i trajaće od 15. do 30. aprila kada nas očekuje veliki broj događaja širom grada. Prva manifestacija, Dečje beogradsko proleće, biće održana u petak, 15. aprila, a zatim će sutradan, u subotu, u Knez Mihailovoj biti organizovano 18 koncerata.",
    "datumPocetka": "2020-04-16T10:00:00.000Z",
    "datumZavrsetka": "2020-04-19T23:00:00.000Z",
    "lokacija": {
      "naziv": "Knez Mihailova ulica",
      "ulica": "Knez Mihailova",
      "brojUlice": "Cela ulica",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588790997/4_wie7ac.webp",
    "publicId": "4_wie7ac",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Zabava"
        }
      }
    ]
  },
  {
    "naziv": "44. FEST",
    "opis": "Međunarodni filmski festival FEST održaće se ove godine po 44. put u periodu od 26. februara do 6. marta na nekoliko gradskih lokacija (Sava Centar, Dom omladine Beograda, DKCB, Fontana, Cinepledždž Ušće, Muzej Jugoslovenske kinoteke, Jugoslovenska kinoteka). Tokom deset festivalskih dana biće prikazano 110 filmskih premijera u 12 programskih celina: Glavni takmičarski program, Srpski film, Glavni program van konkurencije, FEST 44, Fokus Evropa, Granice, Thrills & Kills, Plazma Festić, Dokumentfest, Micronjave, Fest klasik i Specijalne projekcije. <br> Zanimljiva činjenica je da će biti i preko 20 rediteljskih debija na ovom FEST-u, kao i 18 ostvarenja, koja su režirale žene. U glavnom programu van konkurencije naći će se i favoriti za Oskara kao što su Bruklin, Kerol, Pod lupom, Dankinja, Trambo i Sikario. Tu su i najnovija ostvarenja dobro poznatih reditelja, kao što su Kraljica pustinje Vernera Hercoga, 99 domova Ramina Bahranija… Među gostima ovogodišnjeg FEST-a naći će sei legendarni reditelj John McTiernan, nezaobilazna glumica Almodovarovih filmova Victoria Abril kao i čuveni glumac Anthony LaPaglia.",
    "datumPocetka": "2021-02-26T21:00:00.000Z",
    "datumZavrsetka": "2021-03-06T23:45:00.000Z",
    "lokacija": {
      "naziv": "Sava centar",
      "ulica": "Milentija Popovića",
      "brojUlice": "9",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588791000/5_adybmz.jpg",
    "publicId": "5_adybmz",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Festivali"
        }
      },
      {
        "kategorija": {
          "naziv": "Kultura"
        }
      },
      {
        "kategorija": {
          "naziv": "Zabava"
        }
      }
    ]
  },
  {
    "naziv": "Beogradski irski festival 2020",
    "opis": "Beogradski irski festival 2020, popularna irsko-srpska manifestacija, biće održana po osmi put, od 13. do 22. marta 2020, na raznim lokacijama u prestonici. I ove godine, organizatori, na čelu sa direktorom festivala Jašom Kaminskim, priredili su bogat muzički i filmski program, kao i prateće programe (Samjuel Beket program, Street Art, Illumination i Ture i zanimljivosti). Pored tradicionalnih irskih muzičara iz Veksforda predstaviće se i domaći lokalni sastav i to u autentičnom ambijentu kafane. <br> U UK Stari grad biće predstavljeni različiti aspekti života i dela Samjuela Beketa, uključujući teatar, film, fotografiju (iz manje poznatog perioda dok je boravio u Višijevskoj Francuskoj), kao i film i razgovor sa Džonom Minihanom, fotografom koji je ovekovečio legendarnog pisca.",
    "datumPocetka": "2020-03-13T15:00:00.000Z",
    "datumZavrsetka": "2020-03-22T22:00:00.000Z",
    "lokacija": {
      "naziv": "UK Stari grad",
      "ulica": "Kapetan Mišina",
      "brojUlice": "6a",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588790997/6_esjvuq.jpg",
    "publicId": "6_esjvuq",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Festivali"
        }
      },
      {
        "kategorija": {
          "naziv": "Kultura"
        }
      }
    ]
  },
  {
    "naziv": "Uskrs u vanrednim okolnostima: Umetnički konkurs Moja čuvarkuća",
    "opis": "Za predstojeći Uskrs, Dečji kulturni centar Beograd (DKCB) za sve od tri do 18 godina priređuje umetnički konkurs Moja čuvarkuća.<br>Ovo je dobar način da se podstaknu deca da svojom maštom i kreativnošću obraduju bake i deke sa kojima neće biti u mogućnosti da provedu ovaj praznik zbog pandemije korona virusa. Izuzetno teška društvena situacija onemogućila nas je da praznike provedemo onako kako bismo želeli i kako smo navikli, okruženi svojim najmilijima svih generacija, u dobrom raspoloženju i uz delјenje lepih želјa i uskršnjih poklona kao znakova lјubavi i pažnje. Međutim, koliko god situacija bila neobična i teška, svako od nas treba da da svoj doprinos u pobedi nad pandemijom tako što će se pridržavati svih propisanih zdravstvenih mera, ali i tako što će održati svoj duh i sačuvati privid normalnog života u onim aspektima u kojima je to moguće, navodi se u saopštenju DKCB-a.",
    "datumPocetka": "2020-04-19T09:30:00.000Z",
    "datumZavrsetka": "2020-04-25T18:30:00.000Z",
    "lokacija": {
      "naziv": "Dečiji kulturni centar",
      "ulica": "Takovska",
      "brojUlice": "8",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588790997/7_j2qkmx.jpg",
    "publicId": "7_j2qkmx",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Porodica"
        }
      },
      {
        "kategorija": {
          "naziv": "Kultura"
        }
      }
    ]
  },
  {
    "naziv": "11. Maraton maratona",
    "opis": "11. Maraton maratona, međunarodna ultramaratonska manifestacija i Prvenstvo Srbije, biće održan u subotu, 14. marta 2020. godine. <br>Na Adi Ciganliji, kod restorana „Na kraj sveta“ od 16.00, Atletski savez srpskih ekstremnih trka i Ark eko maraton Beograd, organizovaće vremenske ultramaratonske trke na šest, 12 i 24 sata, kao i dužinske ultramaratonske trke na 100 km, 50 milja i 50 kilometara. <br> Takmičiće se trkači stariji od 18 godina u muškoj i ženskoj kategoriji, a takmičenje će se održati po propozicijama IAU. Najavljeno je učešće 107 ultraša iz 17 država. <br> U vreme održavanja trka u okviru sportske manifestacije 11. Maraton maratona, staza na Adi Ciganliji će biti zatvorena za pešake i šetače u delu na pešačkoj stazi od predzadnjeg reni bunara, pored restorana „Na kraj sveta“ i duž čitave nudističke plaže, kao i paralelno čitavom dužinom dostavnog puta kako bi se obezbedili što bolji uslovi za takmičare.",
    "datumPocetka": "2020-03-14T16:00:00.000Z",
    "datumZavrsetka": "2020-03-14T23:00:00.000Z",
    "lokacija": {
      "naziv": "Ada Ciganlija",
      "ulica": "Ada Ciganlija",
      "brojUlice": "bb",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588790999/8_pplr0j.jpg",
    "publicId": "8_pplr0j",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Sport"
        }
      }
    ]
  },
  {
    "naziv": "Beogradski barok: Završni koncert Barokne radionice 2020",
    "opis": "Ansambl Beogradski barok prirediće završni concert Barokne radionice 2020, 12. marta 2020. od 20.00, u velikoj sali Studentskog kulturnog centra. Članovi ansambla Beogradski barok, studenti i profesori Fakulteta muzičke umetnosti u Beogradu, i profesori Muzičke škole Josip Slavenski zajedno će izvesti remek dela italijanskog baroknog majstora Antonija Vivaldija. <br> Program čine instrumentalna i vokalno-instrumentalna dela čuvenog autora, kompozicije koje odlično predstavlјaju Vivaldijevo stvaralaštvo, te posebno koncertantni žanr koji je bio veoma popularan u Evropi početkom 18. veka. Beogradska publika će imati jedinstvenu priliku da čuje izvođenje Vivaldijevih dela u zvučno bogatom ansamblu i u kombinaciji savremenih i kopija istorijskih instrumenata. <br> Na inicijativu članova ansambla Beogradski barok, povodom 15 godina od osnivanja ansambla i kao eho obeležavanja 80 godina od osnivanja fakulteta i muzičke škole pri fakultetu, 2018. godine Beogradski barok, Fakultet muzičke umetnosti u Beogradu i MŠ Josip Slavenski obnovili su Baroknu radionicu koju je započeo i dugi niz godina vodio Predrag Novović (1936–2016), ujedno i osnivač ansambla Beogradski barok.Ova važna obrazovna aktivnost prestavlјa rad na repertoaru koji obuhvata muziku 17. i 18. veka a sastoji se iz predavanja, praktične nastave i koncerata koje zajedno izvode polaznici i predavači Barokne radionice.",
    "datumPocetka": "2020-03-12T20:00:00.000Z",
    "datumZavrsetka": "2020-03-12T22:00:00.000Z",
    "lokacija": {
      "naziv": "Sala studentskog kulturnog centra - Velika sala",
      "ulica": "Kralja Milana",
      "brojUlice": "48",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588790999/9_cdnqwi.webp",
    "publicId": "9_cdnqwi",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Kultura"
        }
      },
      {
        "kategorija": {
          "naziv": "Zabava"
        }
      }
    ]
  },
  {
    "naziv": "Mensine besplatne aktivnosti povodom Nedelje svesti o mozgu",
    "opis": "Povodom Nedelje svesti o mozgu, Mensa Srbije u prostorijama Mense Srbije u Beogradu organizuje besplatnu radionicu za decu od 4 do 7 godina pod nazivom EmoMe. u petak 20.3.2020. od 17:30-19. Gost radionice je Centar za dobrobit porodice “Happymamma” koji učestvuje sa autorskim programom za razvoj emocionalne inteligencije kod dece predškolskog uzrasta (od 4 do 7 godina). Na radionici učesnici će proći kroz prvu radionicu koja deci objašnjava kako funkcioniše naš mozak i šta se dešava u njemu. Realizator programa za decu je menadžer edukativnog centra i članica Mense, Milena Čolda Subašić, dok će uvodnu reč za roditelje održati Tatjana Prokić, autor programa, psihodramski psihoterapeut i psiholog. ",
    "datumPocetka": "2020-03-20T17:30:00.000Z",
    "datumZavrsetka": "2020-03-20T19:00:00.000Z",
    "lokacija": {
      "naziv": "Prostorije Mensa Srbije, Dom omladine Beograda",
      "ulica": "Makedonska",
      "brojUlice": "22",
      "sprat": "3",
      "brojStana": "7"
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588790998/10_xmkhwc.jpg",
    "publicId": "10_xmkhwc",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Porodica"
        }
      }
    ]
  },
  {
    "naziv": "Serbia Business Run",
    "opis": "Serbia Business Run je serija od 4 poslovne trke koja spaja zaposlene iz kompanija sa teritorije Srbije kroz trčanje. Uvek četvrtak posle posla. Jedna kompanija jedan tim. 5 km za trčanje ili hodanje. Ili naručite Navijačke pakete koji usključuju samo večeru i piće. Organizator trke je SportIT – Sport marketing & sponsorship DOO, majka kompanija Beogradskog trkačkog kluba, magazina Trčanje.rs i trke Serbia Business Run. <br> Trči ili hodaj 5km: Dužina staze od 5 km dozvoljava i manje aktivnim kolegama da kombinuju trčanje i hodanje, a naprednijim trkačima da ostvare lični ili kompanijski rekord. Bez obzira na brzinu kojom pređete stazu na cilju vas čeka topla večera i hladno piće.",
    "datumPocetka": "2020-06-18T17:00:00.000Z",
    "datumZavrsetka": "2020-06-18T23:59:00.000Z",
    "lokacija": {
      "naziv": "Beograd",
      "ulica": "Tadeuša Košćuška",
      "brojUlice": "78",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588790998/11_lof50q.jpg",
    "publicId": "11_lof50q",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Sport"
        }
      },
      {
        "kategorija": {
          "naziv": "Zabava"
        }
      }
    ]
  },
  {
    "naziv": "Dan devojaka u IKT-u",
    "opis": "Povodom obeležavanja Međunarodnog »Dana devojaka u IKT-u« kreiraj igricu i osvoji super nagrade.Ako voliš matematiku i prirodne nauke, ako si kreativna, uživaš da učiš i da se takmičiš, prijavi svoj tim za Hack#teen za devojčice od 11 do 14 godina. Hakaton će se održati u Nordeus habu a proglašenje pobednica će biti u Palati Srbije 21⁠—23.4.2020. <br> Na listi zanimanja budućnosti, na vodećim i najplaćenijim poslovima nalazimo stručnjake iz IT oblasti. Bez obzira na ovu činjenicu, od ukupnog broja IT stručnjaka u Srbiji, samo 19% čine žene.",
    "datumPocetka": "2020-04-21T12:00:00.000Z",
    "datumZavrsetka": "2020-04-23T18:00:00.000Z",
    "lokacija": {
      "naziv": "Nordeus hab",
      "ulica": "Bulevar Milutina Milankovića",
      "brojUlice": "11",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588791000/12_tb5fhl.png",
    "publicId": "12_tb5fhl",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Porodica"
        }
      },
      {
        "kategorija": {
          "naziv": "Kultura"
        }
      },
      {
        "kategorija": {
          "naziv": "Zabava"
        }
      }
    ]
  },
  {
    "naziv": "Super liga Srbije 2019/20, 26.kolo",
    "opis": "U subotu 14.marta 2020, igraće se Super liga Srbije. Ekipa Partizana gostuje na Dušanovcu gde će odmeriti snage sa ekipom Voždovca.Gosti u ovaj meč ulaze sa željom da ostvare pobedu, svesni činjenice da su u duelu sa zmajevima u poslednjih nekoliko sezona često ostajali bez bodova. Po 57. put sastaće se Crvena zvezda i Napredak. Posle pobede na šabačkom Mačvom u prethodnom kolu, crveno-beli su zadržali lidersko mesto i 11 bodova razlike u odnosu na prvog pratioca. <br> Zvezda je u ovim duelima slavila 38 puta, 14 utakmica je završeno remijem, a samo četiri puta su Kruševljani pobedili. U prethodnih pet utakmica igrači Napretka nisu postigli nijedan gol.",
    "datumPocetka": "2020-03-14T13:30:00.000Z",
    "datumZavrsetka": "2020-03-14T19:30:00.000Z",
    "lokacija": {
      "naziv": "Stadion na Dušanovcu (TC Stadion)",
      "ulica": "Zaplenjska",
      "brojUlice": "32",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588790998/13_mbjwte.jpg",
    "publicId": "13_mbjwte",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Sport"
        }
      }
    ]
  },
  {
    "naziv": "Oxygen – eksperimentalni studentski projekat u galeriji Zvono",
    "opis": "Oxygen je eksperimentalni studentski projekat koji će u utorak, 25. februara 2020. od 19.00, biti predstavljen u galeriji Zvono, u Višnjićevoj 5. Oxygen je modularni prostorni sklop koji može biti nazvan pregradom, ambijentom za odmor ili prostornom instalacijom. <br> Studenti su ovim projektom ispitali mogućnosti povezivanja sa prirodom u unutrašnjem prostoru, kroz građenje ambijenta artificijelnim elementima. Transformabilnost i lakoća upravljanja modulima sklopa podstiču korisnika da se, pokrećući telo, fizički angažuje u izgradnji sopstvenog okruženja.Autori projekta su Milica Grbić, Senka Radović, Miljana Dobrota, Ida Milačić i Ana Jovanović, a mentori dr Milena Kordić i Dejan Todorović.",
    "datumPocetka": "2020-02-25T19:00:00.000Z",
    "datumZavrsetka": "2020-02-25T23:00:00.000Z",
    "lokacija": {
      "naziv": "Galerija Zvono",
      "ulica": "Višnjićeva",
      "brojUlice": "5",
      "sprat": "",
      "brojStana": ""
    },
    "url": "https://res.cloudinary.com/djoelp3gm/image/upload/v1588790998/14_tujnmy.jpg",
    "publicId": "14_tujnmy",
    "kategorijeDogadjaji": [
      {
        "kategorija": {
          "naziv": "Kultura"
        }
      }
    ]
  }
]